"CLOSE_BUTTON" = "ปิด";
"LISTEN_BUTTON" = "ฟัง";

"MISSED_CALL" = "สายที่ไม่ได้รับ";
"MISSED_FACETIME_CALL" = "สายโทร FaceTime ที่ไม่ได้รับ";

"MISSED_CALL_BANNER_FORMAT" = "%@ สายโทรที่ไม่ได้รับ";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ สายโทร FaceTime ที่ไม่ได้รับ";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ วอยซ์เมลใหม่";

"BLOCKED_CALLER" = "หมายเลขถูกกันไว้";
"UNKNOWN_CALLER" = "ไม่ทราบชื่อผู้โทร";

"MISSED_CALL_UNLOCK_ACTION" = "โทร";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "เลื่อนเพื่อโทร";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "ดู";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "เลื่อนเพื่อดู";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "เลื่อนเพื่อ FaceTime";

"VOICEMAIL" = "วอยซ์เมล";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "วอยซ์เมลใหม่";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d วอยซ์เมลใหม่";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 วอยซ์เมลใหม่";

"VOICEMAIL_UNLOCK_ACTION" = "ฟัง";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "เลื่อนเพื่อฟัง";